{
    "campName": "Sommercamp",
    "campMotto": " Abenteuer, Lernen, Spaß und Nature! ",
    "campSubname": "Urlaub im Schwarzwald!",
    "camDescPartOne": "Unter dem Motto Abenteuer, Lernen, Spiel und Spaß hat sich das Projekt „Sommercamp“ des Vereines FWBK (Internationales Forum für Wissenschaft, Bildung und Kultur e.V.)  zur Aufgabe gemacht Kindern und Jugendlichen verschiedener Nationalitäten, Religionen und Kulturen aktiv und spielend Englisch beizubringen.",
    "campDescription": "Es handelt sich hierbei nicht um einen klassischen Sprachkurs – nein, es sind sieben Tage voller spannender Aktivitäten, ein Englischkurs auf spielerische Art. Englisch lernen gepaart mit Kreativworkshops, aber auch der Umgang und das Leben in der Natur wird durch beispielsweise einer Waldwanderung gefördert. Ebenso kommen Sport und Abenteuer nicht zu kurz beim Sommercamp- die teilnehmenden Kinder stärken so ihr Verständnis und ihre Toleranz für andere Kulturen, indem sie gemeinsam Stockbrot am Lagerfeuer machen, oder Fußball und Tischtennis spielen. ",
    "ourActivities": "Unsere Aktivitäten",
    "activity1Name": "Englisch lernen",
    "activity1Desc": "In unserem Sommercamp ermutigen wir Kinder auf englisch miteinander zu sprechen. Tägliche Sprachkurse werden sie bei lernen unterstützen.",
    "activity2Name": "Kreative Aktivitäten",
    "activity2Desc": "Wir bereiten verschiedene Workshops vor, in denen wir an spaßigen Bastel-Projekten arbeiten. Dies ist essenziell für eine kreative Entwicklung, was ein wichtiger teil des Sommercamps ist!",
    "activity3Name": "Wandern",
    "activity3Desc": "Die beste gelegenheit um Mutter Nature zu erkunden und etwas über Pflanzen und Tiere im Schwarzwald zu lernen.",
    "activity4Name": "Sport",
    "activity4Desc": "Tennis, Fußball, Volleyball und viele anderen Sportarten sind geplant um den Teamgeist zu fördern, aktiv zu bleiben und Spaß zu haben!",
    "activity5Name": "Camping Erinnerungen",
    "activity5Desc": "Der Geruch von Feuer, Gitaren-Lieder, frische Luft und der Gesang von Grillen - das sind die schönsten Kindheitserinnerungen die wir zusammen erleben werden!",
    "formTitle": "Bitte das Formular ausfüllen oder uns per Email kontaktieren ",
    "formSubtitle": "Falls Sie noch Fragen Haben, bitte uns eine Nachricht schreiben oder in sozial Medien uns kontaktieren.",
    "where": "Wo",
    "when": "Wann",
    "ageGroup": "Alter",
    "weSpeak": "We speak",
    "langs": "Deutsch, Russisch, Englisch, Ukrainisch",
    "price": "Preis",
    "places": "Kapazität",
    "name": "Name, Vorname",
    "email": "Email",
    "phone": "Phone Nummer",
    "message": "Nachricht",
    "optional": "optional",
    "send": "Schicken",
    "registerNow": "Jetzt sich anmelden",
    "success": "die Anfrage wurde verschickt.",
    "ourChannelCamp": "unser Kanal"
}