{
    "welcome": "School for everyone",
    "campName": "Summer camp",
    "campMotto": "Advanture, Learning and Nature! ",
    "campSubname": "Vacation in Black Forest!",
    "camDescPartOne": "Our Summer Camp is an initiative of the association FWBK (International Forum for Science, Education and Culture e.V.). Its goal is adventure, learning, play and fun and has set itself the task of actively and playfully teaching English to children and young people of different nationalities, religions, and cultures. ",
    "campDescription": "We welcome children in the heart of the Black Forest to take part in a one week advanture!This is not a classical language course, it is seven days full of exciting activities, an English course in a playful way. English learning paired with creative workshops and the contact and life in nature are promoted by, for example, a forest hike. Sports and adventure are also part of the summer camp - the participating children strengthen their understanding and tolerance for other cultures by making bread on the campfire or playing soccer and table tennis.  ",
    "ourActivities": "Our activities",
    "activity1Name": "English learning",
    "activity1Desc": "In our Summer camp we encourage children to start communicating in English with one another, daily language lessons will support them in the learning process. ",
    "activity2Name": "Creative activities",
    "activity2Desc": "We prepare various workshops, where we work on fun DIY projects. It is essential to keep creativity developing, and it is a big part of our summer camp! ",
    "activity3Name": "Hiking",
    "activity3Desc": "The best opportunity to explore the Mother Nature, learn about Flora and Fauna of the Black Forest.",
    "activity4Name": "Active Sport",
    "activity4Desc": "Tennis, Football, Volleyball and many other types of sport is planned to promote the team spirit, stay active and just have fun! ",
    "activity5Name": "Camping memories",
    "activity5Desc": "Smell of fire, guitar songs, fresh air and sound of crickets - those are the warmest childhood memories that we will create together! ",
    "formTitle": "Please fill out the form to register for a Summer Camp",
    "registration": "Registration",
    "registrTextPart1": "In order to register for the Summer Camp, please fill out ",
    "formLink": "the following form",
    "registrTextPart2": "and send it to this Email address: info@forum-wbk.de.",
    "formSubtitle": "If you have any question, feel free to contact us by email or via social media.",
    "where": "Where",
    "when": "when",
    "ageGroup": "Age Group ",
    "weSpeak": "We speak",
    "langs": "German, Russian, English, Ukrainian",
    "price": "Price",
    "places": "How many places",
    "name": "Name",
    "email": "E-mail",
    "phone": "Phone number",
    "message": "Message",
    "optional": "optional",
    "send": "Send request",
    "registerNow": "Register now",
    "success": "The Request is successfully sent",
    "ourChannelCamp": "Our Channel",
    "engClass": "English",
    "engDesc": "English lessons are divided into two age groups - children (5-10 y.o.) and teenagers(11 - 16 y.o.). The level of the language depends on the group and varies from A1 to B2.",
    "groups": "Groups",
    "groupNamesEng": "Children, Teens",
    "engSchedules": { "Children": "10:00 - 10:45", "Teens": "11:00 - 11:45" },
    "germanClass": "German",
    "germanDesc": "English lessons are divided into two age groups - children (5-10 y.o.) and teenagers(11 - 16 y.o.). The level of the language depends on the group and varies from A1 to B2.",
    "groupNamesGerman": "Children, Teens, Parents",
    "germanSchedules": { "Teens": "10:00 - 10:45", "Children": "11:00 - 11:45", "Parents": "10:00 - 11:45" }

}