{
    "campName": "Летний Лагерь",
    "campMotto": "Приключения и новые знания на свежем воздухе! ",
    "campSubname": "Каникулы в Черном Лесу!",
    "camDescPartOne": "Наш летний лагерь - инициатива от ассоциации FWBK (International Forum for Science, Education and Culture e.V.). Целью проекта являются получение новых знаний, опыта говорения на английском языке и позитивных эмоций от веселой обсатновки лагеря. Мы будем рады малеьнким искателям приключний любой национальности и культуры.",
    "campDescription": "Наш лагерь находится в самом серце Черного Леса в Германии и вклбчает в себя активные языковые занятия. Но это не обычные занятия, а семь дней, полных захватывающих приклчений, веселых игр, познавательных походов, креативных воркшопов и многое другое. Спорт и комнадные игры - неотъемлемая часть нашего лагеря, ведь они способствуют сближению людей и формированию командного духа, вне зависимости от языка, религии или культуры. Игра в футболл, теннис или жаря хлеб на костре, дети смогут найти новых друзей и по-настоящему насладиться летом. А мы надеемся, наш лагерь оставит только самые теплые воспоминания и дружбу на года! ",
    "ourActivities": "Наши планы?",
    "activity1Name": "Изучение и практика английского языка",
    "activity1Desc": "Ежедневные занятия английским и постоянная практика в живом общении помогут детям чувстовать себя увереннее, говоря на чужом языке и способствуют улучшению уровня языка. ",
    "activity2Name": "Креативные воркшопы",
    "activity2Desc": "Показывать свои чувства через творчество можно и нужно! Для этого мы подготовили разнообразные уголки для лепки, рисования, скрапбукинга, а так же интересных творческих игр! ",
    "activity3Name": "Походы",
    "activity3Desc": "Рюкзаки за плечо и вперед изучать флору и фауну одного из самых красивых лесов Германии - Черного Леса!",
    "activity4Name": "Спорт",
    "activity4Desc": "Теннис, футбол, воллейбол и множество других видов спорта помогут развить командный дух, поддержать тонус и поднять настроение! ",
    "activity5Name": "Лагерные воспоминания",
    "activity5Desc": "Запах костра, гитара, свежий воздух и стрекотание сверчков - все это неотъемлемая часть детского летнего лагеря. Создадим бесценные воспоминания из детства вместе с друзьями! ",
    "formTitle": "Пожалуйста, заполните форму или напишите нам:",
    "formSubtitle": "Если у вас есть вопросы, свяжитесь с нами по казанным контактам или через социальные сети.",
    "where": "Где",
    "when": "Когда",
    "ageGroup": "Возрастная группа ",
    "langs": "Немецкий, Русский, Английский, Украинский",
    "weSpeak": "Языки общения",
    "price": "Цена",
    "places": "Сколько мест",
    "name": "Имя, Фамилия",
    "email": "Электронный адрес",
    "phone": "Номер телефона",
    "message": "Сообщения",
    "optional": "не обязательно",
    "send": "Отправить запрос",
    "registerNow": "К регистрации",
    "success": "Сообщение успешно отправлено.",
    "ourChannelCamp": "Наш канал"

}