{
    "campName": "Літній табір",
    "campMotto": "Пригоди та нові знання на свіжому повітрі! ",
    "campSubname": "Каникулы в Черном Лесу!",
    "camDescPartOne": "Наш літній табір - ініціатива від асоціації FWBK (International Forum for Science, Education and Culture e.V.). Ціль проекту - отримання нових знань, досвіду спілкування англійською мовою та позитивних емоцій від веселої обстановки табору. Ми будемо раді маленьким шукачам пригод будь-якої національності та культури.",
    "campDescription": "Наш табір знаходиться в самому серці Чорного Лісу в Німеччині та включає в себе активні мовні заняття. Але це не звичайні заняття, а сім днів наповнених захоплюючими пригодами, веселими іграми, пізнавальними походами, креативними воркшопами та багато чим іншим. Спорт і командні ігри - невід’ємна частина нашого табору, адже вони сприяють зближенню людей та формуванню командного духу, незалежно від мови, релігії чи культури. Граючи в футбол, теніс чи запікаючи хліб на вогнищі діти зможуть знайти нових друзів і по-справжньому насолодитися літом. А ми сподіваємось, що наш табір залишить лише найтепліші спогади і дружбу на довгі роки! ",
    "ourActivities": "Що у нас в планах?",
    "activity1Name": "Вивчення та практика англійської мови",
    "activity1Desc": " Щоденні заняття англійської та постійна практика в живому спілкуванні допоможуть дітям відчути себе впевненішими, розмовляючи іноземною мовою і сприятимуть підвищенню рівня мови. ",
    "activity2Name": "Креативні воркшопи",
    "activity2Desc": "Показувати свої почуття через творчість можна і треба! Для цього ми підготували різноманітні куточки для ліплення, малювання, скрапбукінгу, а також цікавих творчих ігор!",
    "activity3Name": "Походи",
    "activity3Desc": "Рюкзаки за плече і вперед вивчати флору та фауну одного з найкрасивіших лісів Німеччини - Чорного Лісу!",
    "activity4Name": "Спорт",
    "activity4Desc": "Теніс, футбол, волейбол та безліч інших видів спорту допоможуть розвинути командний дух, підтримати тонус і підняти настрій! ",
    "activity5Name": "Табірні спогади",
    "activity5Desc": "Запах вогнища, гітара, свіже повітря і сюрчання цвіркунів - все це невід’ємна частина дитячого літнього табору. Створимо безцінні спогади з дитинства разом з друзями! ",
    "formTitle": " Будь ласка, заповніть форму або напишіть нам:",
    "formSubtitle": "Якщо у вас виникнуть питання, зв’яжіться з нами за вказаними контактними даними або в соціальних мережах.",
    "where": "Де",
    "when": "Коли",
    "ageGroup": "Вік",
    "weSpeak": "Мови спілкування",
    "langs": "German, Russian, English, Ukrainish",
    "price": "Ціна",
    "places": "К-сть місць",
    "name": "Ім’я, Прізвище",
    "email": "Електронна пошта",
    "phone": "Номер телефону",
    "message": "Повідомлення",
    "optional": "Не обов’язково",
    "send": "Відправити запит",
    "registerNow": "Реэстрацiя",
    "success": "Повідомлення успішно відправлено.",
    "ourChannelCamp": "Наш канал"

}