<template>
    <v-container fluid class="school-holder">
        <v-container grid-list-lg>
            <v-row cols="12" sm="6" md="8">
                <v-col cols="12" sm="8">
                    <v-layout column>
                        <v-flex
                            class="display-2  black--text text-xs-center my-5"
                            >О нас</v-flex
                        >
                        <v-flex>
                            <div
                                class="headline mt-3 black--text font-weight-bold"
                            >
                                Наша мотивация:
                            </div>
                            <p class="subheading mt-3">
                                Из-за трудностей с языком, многие дети из Украины
                                нуждаются в помощи со школьной программой. Обычно неемецкие школы не
                                могут предоставить существенной помощи детям на понятном для них языке, 
                                в связи с чем дети быстро пропускают необходимый материал и отсатют от программы.
                                Наш проект нацелен предоставить решение этой проблемы. Мы намерены предоставить
                                рабочие места учителям из Украины, кто мог быть проходить школьный материал
                                с детьми и параллельно учить необходимой терминологии. Помимо этого, 
                                врослые тоже имеют возможность посещать курсы немецкого в нашей школе в то времмя, пока 
                                детки сидят на скоих занятиях. Мы надеемся, что это поможет родителям в преодолении
                                языкового барьера и  дети смогут 
                                быстрее интегрироваться в общество и упростит процесс обучения в школе на немецком языке.
                        
                            </p>
                        </v-flex>
                        <v-flex>
                            <div
                                class="headline mt-3 black--text font-weight-bold"
                            >
                                Наши предложения:
                            </div>
                            <p class="subheading mt-3">
                                Курсы в матемитике, английском и немецком языках,
                                рисование, шахматы и многое другое скоординированны нашей
                                группой преподавателей. Все материалы и книги будут преоставлены на
                                занятиях нашей школой. Все занятия проходят по субботам и их
                                посещение полностью зависит то того, есть ли у вас на этой время 
                                и желание. В наших группах нет никаких возрастных ограниченй, 
                                мы рады всем участникам!
                               
                            </p>
                        </v-flex>
                    </v-layout>
                </v-col>
                <v-col cols="12" sm="4">
                    <img
                        :src="require(`../assets/Illustration_girl.svg`)"
                        alt=""
                    />
                </v-col>
            </v-row>
        </v-container>
    </v-container>
</template>

<script>
export default {
    name: 'HomeDetails'
};
</script>

<style scoped>
.school-holder {
    background-color: #f6f7f8;
}
</style>
